const RULES_TEXT = `
## 1. 🎫🔐 Квиток — тільки твій

Як вібратор — ділись лише з найближчим партнером. Електронний квиток пускає виключно тих, кого ти вписав під час реєстрації.

## 2. 🕒🚪 Двері відчинені з 15:00 до нових віників

Але ввечері (з 21:00) — шуміти не можна 🔇, це правила простору. Якщо запізнюєшся — напиши у примітках, ми залишимо тобі шматочок торта 🍰 _(лол, ні)_.

## 3. 🍁✔️ Список активностей — це лише пропозиції

А не обов'язкові пункти програми 📋. Ми врахуємо ваші побажання. Або ж не врахуємо. Адміністрація залишає за собою право на ліво ↔️.

## 4. 📍🏢 Місце дуже велике

Активностей може бути багато 🎲🎶, тому якщо обрав час — постарайся прийти в межах **±30 хвилин** ⏱️. Не витрачай час оренди, врємʼя — дєньгі 💸.

## 5. 👗✨ Дрес-код — це рекомендація

А не квиток у модний журнал 📰. Буде обрано той варіант, за який проголосують 🗳️, але якщо твої туфлі на шпильках 👠 не вписуються — все одно бери їх, ми будемо в захваті 😍. Так, навіть якщо ти мужик 🧔.

## 6. 📸🤝 Культура згоди — основа всього

Не тільки БДСМ ⛓️, а й інших форм соціальної взаємодії у здоровому суспільстві. Будь-які активності — це завжди **opt-in** ✅. Не запрошуй до гри чи активності тих, хто цього не хоче 🙅. Не фотографуй 📷 людей, які не хочуть бути присутніми на групових фото 👥.

## 7. 🍷🍺 Алкоголь — тільки для 18+ 🔞

Знай міру ⚖️, стеж за друзями 👀, і пам'ятай: завтра буде новий день _(і, можливо, головний біль 🤕, тому можеш юзати WEEED — там нема побічок)_.

## 8. ✌️💜 Всі тут заради гарного настрою

Будь добрим 🤝, поважай інших, і не забувай: ми всі різні 🌈, але це не означає, що ми не можемо добре провести час разом 🎉. Ти можеш називати всіх інших підорами, але любити їх все одно маєш 😘.

## 9. 🥗🍕 Харчові та алкогольні вподобання — для планування

Не для клятвених обіцянок 📋. Постараємося врахувати все 👍, але ми не фастфуд-ресторан 🍽️. А от мак — так, це фастфуд-ресторан 🍔.

## 10. 📅⚠️ Якщо плани змінились

Скасуй реєстрацію **мінімум за 24 години** ⏳. Це не врятує тебе від нашого гніву 😈, але хоч не заразиш всіх навколо своїми бацилами 🦠.

## 11. 🎉🔥 Головне правило

Приходь у гарному настрої 😎, заряджений на веселощі ⚡. Можеш хоч непьющим 🚫🍷, можеш хоч без трусів 🩲❌ — **головне прийти**. Все інше — деталі!
`

export default RULES_TEXT;
